<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁.	-1
▁i	-2
he	-3
▁a	-4
▁w	-5
▁s	-6
ou	-7
▁to	-8
▁m	-9
re	-10
▁the	-11
in	-12
▁d	-13
▁y	-14
@@	-15
▁h	-16
▁b	-17
▁you	-18
▁c	-19
▁n	-20
ve	-21
▁l	-22
▁f	-23
on	-24
at	-25
▁he	-26
ing	-27
an	-28
▁th	-29
▁p	-30
▁'	-31
or	-32
is	-33
en	-34
▁g	-35
er	-36
▁?	-37
as	-38
ed	-39
ll	-40
▁is	-41
▁do	-42
ar	-43
▁o	-44
es	-45
▁tom	-46
om	-47
▁in	-48
ay	-49
ow	-50
▁ha	-51
it	-52
et	-53
ot	-54
▁e	-55
le	-56
ld	-57
▁we	-58
▁of	-59
▁be	-60
▁it	-61
ke	-62
▁an	-63
▁wh	-64
oo	-65
▁me	-66
ver	-67
us	-68
▁st	-69
▁my	-70
▁she	-71
▁li	-72
id	-73
ic	-74
▁on	-75
im	-76
▁have	-77
▁for	-78
▁was	-79
▁that	-80
▁this	-81
▁r	-82
▁,	-83
gh	-84
▁re	-85
ch	-86
ter	-87
▁k	-88
ould	-89
ome	-90
▁go	-91
▁your	-92
ad	-93
her	-94
▁ne	-95
▁are	-96
▁at	-97
▁what	-98
▁ca	-99
▁u	-100
ght	-101
very	-102
ent	-103
al	-104
se	-105
st	-106
▁not	-107
ri	-108
▁sh	-109
ill	-110
ant	-111
▁his	-112
out	-113
▁like	-114
ith	-115
▁with	-116
ook	-117
ion	-118
▁did	-119
ly	-120
▁se	-121
▁as	-122
▁kn	-123
one	-124
ea	-125
ut	-126
▁want	-127
▁can	-128
▁j	-129
ce	-130
▁know	-131
ir	-132
▁su	-133
▁her	-134
▁whe	-135
ain	-136
▁wor	-137
▁there	-138
▁ch	-139
all	-140
▁him	-141
ro	-142
▁en	-143
hing	-144
▁ab	-145
▁tr	-146
ight	-147
▁has	-148
pp	-149
▁will	-150
▁pl	-151
▁al	-152
day	-153
ake	-154
am	-155
ase	-156
ood	-157
▁how	-158
▁very	-159
▁any	-160
▁us	-161
▁sp	-162
▁so	-163
▁and	-164
ck	-165
▁mar	-166
ore	-167
ur	-168
ink	-169
▁no	-170
ust	-171
▁they	-172
▁tim	-173
▁all	-174
▁ple	-175
▁get	-176
ct	-177
ong	-178
end	-179
▁please	-180
nd	-181
ish	-182
▁up	-183
op	-184
▁here	-185
▁fr	-186
and	-187
▁time	-188
▁let	-189
▁man	-190
ast	-191
▁te	-192
▁every	-193
un	-194
▁should	-195
▁lo	-196
▁good	-197
ge	-198
▁see	-199
▁think	-200
▁had	-201
▁does	-202
▁de	-203
ry	-204
ren	-205
▁ex	-206
est	-207
ul	-208
▁about	-209
▁by	-210
qu	-211
ard	-212
▁work	-213
ice	-214
▁co	-215
ive	-216
▁out	-217
▁am	-218
▁mary	-219
our	-220
▁would	-221
other	-222
ble	-223
▁book	-224
▁from	-225
▁some	-226
ear	-227
ays	-228
ather	-229
▁bo	-230
▁sa	-231
▁too	-232
▁than	-233
▁look	-234
il	-235
▁af	-236
ally	-237
red	-238
▁fe	-239
▁home	-240
fe	-241
row	-242
alk	-243
ind	-244
ist	-245
ool	-246
▁come	-247
▁com	-248
▁stu	-249
▁v	-250
▁who	-251
▁when	-252
▁could	-253
▁going	-254
▁car	-255
ap	-256
ree	-257
▁ar	-258
▁ba	-259
art	-260
▁cl	-261
▁qu	-262
▁where	-263
▁hel	-264
ss	-265
▁ag	-266
▁ro	-267
ation	-268
▁eat	-269
ak	-270
▁if	-271
▁po	-272
ate	-273
▁help	-274
▁di	-275
▁sch	-276
▁got	-277
dy	-278
▁eng	-279
▁one	-280
▁school	-281
▁were	-282
▁now	-283
ers	-284
▁been	-285
▁take	-286
ep	-287
▁int	-288
ning	-289
▁wr	-290
▁mad	-291
lf	-292
▁br	-293
▁need	-294
▁engl	-295
▁pro	-296
thing	-297
▁mu	-298
ild	-299
▁con	-300
ame	-301
▁play	-302
▁made	-303
▁day	-304
▁english	-305
▁year	-306
eak	-307
▁new	-308
▁last	-309
▁speak	-310
ess	-311
▁or	-312
▁wat	-313
orrow	-314
▁much	-315
▁ac	-316
▁bus	-317
▁som	-318
▁read	-319
▁happ	-320
ite	-321
ra	-322
ought	-323
nt	-324
th	-325
▁just	-326
▁bet	-327
ass	-328
ave	-329
ous	-330
riend	-331
▁long	-332
▁somet	-333
▁tw	-334
ound	-335
el	-336
▁why	-337
ort	-338
▁but	-339
▁father	-340
▁ask	-341
▁more	-342
wn	-343
▁yes	-344
▁child	-345
▁tomorrow	-346
▁ke	-347
▁old	-348
ine	-349
▁tell	-350
ie	-351
▁pre	-352
▁!	-353
▁tea	-354
▁really	-355
oney	-356
▁our	-357
▁live	-358
▁money	-359
ang	-360
▁mo	-361
▁may	-362
▁off	-363
▁friend	-364
me	-365
▁fa	-366
▁pe	-367
terday	-368
▁yesterday	-369
▁bu	-370
▁room	-371
ways	-372
▁und	-373
▁many	-374
▁always	-375
ig	-376
hed	-377
▁better	-378
▁wa	-379
ouse	-380
▁ten	-381
self	-382
mb	-383
▁le	-384
ure	-385
▁sw	-386
▁after	-387
▁house	-388
▁something	-389
▁un	-390
▁talk	-391
ople	-392
▁people	-393
itt	-394
▁lot	-395
▁say	-396
ick	-397
▁today	-398
▁back	-399
▁under	-400
▁ad	-401
ried	-402
▁went	-403
▁never	-404
ful	-405
urn	-406
▁jo	-407
▁give	-408
▁stay	-409
xt	-410
▁right	-411
▁love	-412
▁anything	-413
rive	-414
▁two	-415
▁plan	-416
▁wait	-417
▁night	-418
▁must	-419
ving	-420
ond	-421
▁make	-422
▁next	-423
▁lea	-424
▁sm	-425
▁op	-426
apan	-427
▁japan	-428
ther	-429
▁app	-430
▁exp	-431
▁three	-432
mp	-433
▁dr	-434
▁mother	-435
▁pa	-436
▁gave	-437
▁well	-438
▁call	-439
▁ta	-440
▁dog	-441
▁over	-442
bo	-443
lo	-444
▁pr	-445
▁bec	-446
▁ear	-447
▁children	-448
▁feel	-449
ict	-450
▁put	-451
▁years	-452
▁fin	-453
▁mor	-454
▁again	-455
▁part	-456
ft	-457
body	-458
ount	-459
▁hard	-460
▁stud	-461
pt	-462
▁said	-463
ide	-464
▁down	-465
▁rain	-466
▁told	-467
▁still	-468
ough	-469
▁bel	-470
▁comp	-471
▁late	-472
▁morning	-473
fore	-474
▁walk	-475
▁before	-476
``	-477
▁''	-478
▁``	-479
▁dif	-480
▁swim	-481
ary	-482
▁asked	-483
▁study	-484
ek	-485
▁gr	-486
▁gu	-487
ress	-488
▁bre	-489
▁soon	-490
▁letter	-491
▁underst	-492
ven	-493
▁aw	-494
▁ho	-495
rest	-496
▁meet	-497
▁train	-498
▁brother	-499
ose	-500
▁happen	-501
age	-502
ark	-503
ity	-504
blem	-505
▁mon	-506
▁way	-507
▁week	-508
▁problem	-509
mber	-510
ittle	-511
▁keep	-512
▁little	-513
▁la	-514
▁ma	-515
▁leave	-516
▁watch	-517
ich	-518
▁sun	-519
▁care	-520
rench	-521
▁door	-522
▁french	-523
ue	-524
▁acc	-525
▁other	-526
ect	-527
ies	-528
iss	-529
▁boy	-530
▁dis	-531
▁fl	-532
▁understand	-533
cle	-534
▁fi	-535
▁bea	-536
▁hand	-537
▁turn	-538
▁thing	-539
ts	-540
ten	-541
ult	-542
akes	-543
▁job	-544
▁into	-545
▁teac	-546
▁wo	-547
▁only	-548
▁friends	-549
▁nothing	-550
▁took	-551
fic	-552
get	-553
kes	-554
use	-555
▁gre	-556
▁belie	-557
ence	-558
▁buy	-559
▁came	-560
▁bought	-561
▁ti	-562
▁water	-563
▁believe	-564
▁1	-565
ory	-566
▁bl	-567
▁si	-568
leep	-569
▁mat	-570
ished	-571
ister	-572
▁teacher	-573
▁pi	-574
ting	-575
▁open	-576
estion	-577
sp	-578
▁gl	-579
▁away	-580
mer	-581
▁sing	-582
▁them	-583
▁drink	-584
irst	-585
▁cat	-586
▁saw	-587
▁use	-588
▁inte	-589
▁list	-590
▁lost	-591
ady	-592
▁fo	-593
▁ph	-594
raid	-595
▁find	-596
▁left	-597
▁happy	-598
▁these	-599
▁afraid	-600
▁question	-601
ng	-602
▁ve	-603
ston	-604
▁cle	-605
▁pol	-606
▁used	-607
▁sister	-608
▁eas	-609
▁fam	-610
▁imp	-611
ty	-612
▁hear	-613
▁name	-614
▁seem	-615
▁their	-616
ese	-617
▁ans	-618
▁bed	-619
▁cold	-620
▁wish	-621
▁often	-622
ol	-623
ork	-624
▁id	-625
▁beg	-626
▁pen	-627
▁doing	-628
igh	-629
ange	-630
▁gir	-631
▁boston	-632
▁sunday	-633
▁interest	-634
▁sc	-635
▁sk	-636
▁hop	-637
▁str	-638
▁stop	-639
▁beaut	-640
▁first	-641
▁heard	-642
▁likes	-643
hes	-644
▁ri	-645
ance	-646
▁try	-647
▁done	-648
▁miss	-649
▁show	-650
▁party	-651
ily	-652
▁best	-653
▁busy	-654
▁found	-655
▁young	-656
▁student	-657
ac	-658
cc	-659
▁ed	-660
ctor	-661
▁life	-662
▁arrive	-663
▁doctor	-664
ars	-665
▁sho	-666
▁mist	-667
▁wrong	-668
▁wanted	-669
▁everything	-670
▁big	-671
ready	-672
▁hour	-673
▁thank	-674
▁beauti	-675
▁already	-676
▁looking	-677
▁married	-678
▁station	-679
ag	-680
-@@	-681
ile	-682
ner	-683
▁answ	-684
▁pass	-685
▁sure	-686
▁enough	-687
▁reading	-688
▁finished	-689
ull	-690
▁es	-691
▁hur	-692
▁vis	-693
▁tenn	-694
▁break	-695
▁drive	-696
▁start	-697
▁wants	-698
▁thought	-699
ost	-700
▁da	-701
▁able	-702
ficult	-703
▁tennis	-704
▁beautiful	-705
▁difficult	-706
▁hot	-707
▁min	-708
▁pict	-709
▁seen	-710
▁around	-711
▁picture	-712
▁sn	-713
▁att	-714
▁run	-715
▁count	-716
▁month	-717
▁which	-718
ace	-719
▁ey	-720
▁books	-721
▁knows	-722
ugh	-723
▁dec	-724
▁des	-725
▁yet	-726
▁pers	-727
▁sleep	-728
gg	-729
ffe	-730
▁che	-731
ident	-732
▁girl	-733
▁class	-734
▁early	-735
▁listen	-736
▁playing	-737
gry	-738
ious	-739
▁sor	-740
▁ever	-741
▁reme	-742
▁lun	-743
▁ton	-744
ually	-745
▁visit	-746
▁person	-747
▁everyone	-748
li	-749
ise	-750
▁hope	-751
▁lear	-752
▁same	-753
▁meeting	-754
ath	-755
ball	-756
▁per	-757
les	-758
uth	-759
ffee	-760
work	-761
▁bir	-762
▁bot	-763
▁din	-764
▁son	-765
▁tall	-766
▁looks	-767
▁minut	-768
▁sorry	-769
▁while	-770
▁coffee	-771
▁police	-772
▁remember	-773
00	-774
most	-775
▁ser	-776
▁supp	-777
▁almost	-778
▁getting	-779
▁tonight	-780
by	-781
▁far	-782
▁met	-783
▁lunch	-784
▁z	-785
ach	-786
ible	-787
▁bad	-788
▁lar	-789
▁mus	-790
▁pret	-791
▁quite	-792
▁tired	-793
▁without	-794
▁yourself	-795
no	-796
os	-797
▁ago	-798
▁war	-799
▁nice	-800
▁dinner	-801
ause	-802
▁flow	-803
▁food	-804
▁wond	-805
▁eating	-806
▁because	-807
▁homework	-808
oud	-809
▁adv	-810
aking	-811
▁days	-812
▁free	-813
▁write	-814
▁answer	-815
▁someone	-816
ok	-817
ack	-818
ank	-819
▁el	-820
angu	-821
cept	-822
eric	-823
▁bro	-824
▁sec	-825
▁cook	-826
▁easy	-827
▁snow	-828
▁alone	-829
▁langu	-830
▁place	-831
▁table	-832
▁americ	-833
▁matter	-834
▁weather	-835
▁japanese	-836
be	-837
oy	-838
▁few	-839
▁sat	-840
rents	-841
▁high	-842
▁true	-843
▁light	-844
▁music	-845
▁things	-846
▁arrived	-847
▁parents	-848
▁ss	-849
fast	-850
ycle	-851
▁dri	-852
▁mov	-853
▁rep	-854
▁win	-855
▁goes	-856
▁idea	-857
▁mind	-858
▁park	-859
▁word	-860
▁great	-861
▁truth	-862
▁coming	-863
▁breakfast	-864
adi	-865
▁tv	-866
ated	-867
▁air	-868
▁fun	-869
▁six	-870
▁doll	-871
▁even	-872
▁tele	-873
▁wind	-874
▁anyone	-875
▁interesting	-876
air	-877
ert	-878
ied	-879
ign	-880
vor	-881
▁ju	-882
▁wi	-883
ital	-884
ross	-885
▁enj	-886
▁sur	-887
▁ted	-888
▁kind	-889
▁mean	-890
▁once	-891
▁pain	-892
▁wear	-893
▁begin	-894
▁seems	-895
▁those	-896
clo	-897
▁cu	-898
▁er	-899
ince	-900
▁res	-901
clock	-902
▁lives	-903
ci	-904
ted	-905
▁ck	-906
ater	-907
avel	-908
ense	-909
ered	-910
▁ele	-911
▁pay	-912
▁red	-913
▁eyes	-914
▁pian	-915
▁sick	-916
ssible	-917
▁dress	-918
▁enjoy	-919
▁river	-920
▁travel	-921
▁wonder	-922
▁another	-923
▁happened	-924
ab	-925
▁ts	-926
▁end	-927
▁mine	-928
▁glass	-929
▁world	-930
▁looked	-931
▁office	-932
▁accident	-933
alth	-934
llow	-935
▁ing	-936
▁wom	-937
▁cont	-938
▁fire	-939
▁being	-940
▁phone	-941
▁family	-942
▁working	-943
ub	-944
um	-945
aper	-946
ught	-947
▁ate	-948
ondon	-949
▁five	-950
▁fore	-951
▁rest	-952
▁tion	-953
▁london	-954
▁usually	-955
uck	-956
▁ap	-957
▁act	-958
▁cry	-959
▁spe	-960
iness	-961
▁base	-962
▁desk	-963
▁near	-964
▁agree	-965
▁learn	-966
▁uncle	-967
▁window	-968
▁waiting	-969
▁studying	-970
ys	-971
are	-972
ote	-973
▁bic	-974
▁kne	-975
▁tri	-976
anger	-977
▁full	-978
▁most	-979
▁stre	-980
iction	-981
▁camer	-982
▁piano	-983
▁bicycle	-984
▁minutes	-985
▁baseball	-986
we	-987
ved	-988
sent	-989
▁rec	-990
▁ter	-991
feren	-992
▁city	-993
▁sent	-994
ughter	-995
▁angry	-996
▁shoes	-997
▁since	-998
▁change	-999
▁himself	-1000
▁everybody	-1001
ph	-1002
▁im	-1003
▁ty	-1004
ason	-1005
used	-1006
▁beh	-1007
▁hun	-1008
▁sal	-1009
▁dark	-1010
▁disc	-1011
▁bring	-1012
▁comes	-1013
▁story	-1014
▁health	-1015
▁longer	-1016
▁country	-1017
▁nu	-1018
ided	-1019
ised	-1020
▁box	-1021
▁ent	-1022
▁baby	-1023
▁both	-1024
▁lived	-1025
▁stand	-1026
▁camera	-1027
▁follow	-1028
▁import	-1029
▁myself	-1030
▁diction	-1031
▁daughter	-1032
▁questions	-1033
ze	-1034
man	-1035
orm	-1036
able	-1037
▁own	-1038
▁sol	-1039
▁coll	-1040
▁else	-1041
▁such	-1042
▁apple	-1043
▁hands	-1044
▁makes	-1045
▁nobody	-1046
▁pretty	-1047
▁talking	-1048
▁ct	-1049
▁sl	-1050
ited	-1051
noon	-1052
ntil	-1053
▁bor	-1054
▁eve	-1055
▁med	-1056
▁ran	-1057
▁ret	-1058
ouble	-1059
▁died	-1060
▁exam	-1061
▁hair	-1062
▁lend	-1063
▁radi	-1064
▁clean	-1065
▁hours	-1066
▁ready	-1067
▁times	-1068
▁until	-1069
▁wrote	-1070
▁having	-1071
▁feeling	-1072
▁flowers	-1073
▁differen	-1074
▁language	-1075
▁watching	-1076
▁afternoon	-1077
▁dictionary	-1078
▁ce	-1079
here	-1080
road	-1081
▁bit	-1082
▁qui	-1083
▁sit	-1084
ience	-1085
inion	-1086
▁cost	-1087
▁fast	-1088
▁knew	-1089
▁says	-1090
▁broke	-1091
▁favor	-1092
▁grand	-1093
▁radio	-1094
▁small	-1095
▁swimm	-1096
▁abroad	-1097
▁advice	-1098
▁expect	-1099
▁dollars	-1100
▁mistake	-1101
▁opinion	-1102
▁business	-1103
▁2	-1104
▁5	-1105
▁bi	-1106
▁ly	-1107
ared	-1108
lain	-1109
ment	-1110
▁inv	-1111
▁conc	-1112
▁large	-1113
▁become	-1114
▁forget	-1115
▁swimming	-1116
▁important	-1117
als	-1118
ient	-1119
imes	-1120
▁ord	-1121
▁fell	-1122
▁hosp	-1123
▁wife	-1124
▁writ	-1125
gether	-1126
▁clear	-1127
▁hurry	-1128
▁older	-1129
▁called	-1130
▁danger	-1131
▁evening	-1132
▁hospital	-1133
▁together	-1134
▁sometimes	-1135
az	-1136
ens	-1137
▁ll	-1138
▁ra	-1139
▁ru	-1140
ream	-1141
▁tre	-1142
arden	-1143
illed	-1144
where	-1145
▁chin	-1146
▁fish	-1147
▁news	-1148
▁wine	-1149
▁close	-1150
▁short	-1151
▁garden	-1152
▁living	-1153
ip	-1154
▁ge	-1155
▁vo	-1156
pped	-1157
side	-1158
vers	-1159
ward	-1160
▁dep	-1161
▁men	-1162
▁par	-1163
▁sto	-1164
▁bank	-1165
▁each	-1166
▁glad	-1167
▁kept	-1168
▁wall	-1169
▁chang	-1170
▁accept	-1171
▁caught	-1172
▁helped	-1173
▁street	-1174
▁decided	-1175
▁trouble	-1176
br	-1177
ia	-1178
▁3	-1179
fer	-1180
int	-1181
oto	-1182
uss	-1183
▁gh	-1184
▁-@@	-1185
▁mil	-1186
oking	-1187
▁clim	-1188
▁forg	-1189
▁ment	-1190
▁prom	-1191
▁song	-1192
▁birth	-1193
▁hotel	-1194
▁later	-1195
▁secre	-1196
▁tried	-1197
▁woman	-1198
▁yours	-1199
▁reason	-1200
▁smoking	-1201
▁students	-1202
av	-1203
ced	-1204
uter	-1205
▁add	-1206
▁age	-1207
▁cor	-1208
▁exc	-1209
▁hat	-1210
▁hor	-1211
▁reg	-1212
▁tra	-1213
▁clot	-1214
▁colle	-1215
▁might	-1216
▁quiet	-1217
▁number	-1218
▁computer	-1219
▁favorite	-1220
ky	-1221
kyo	-1222
oke	-1223
vel	-1224
▁gi	-1225
mmer	-1226
port	-1227
▁ble	-1228
▁lie	-1229
▁sky	-1230
ccess	-1231
▁game	-1232
▁grow	-1233
▁suit	-1234
▁surp	-1235
▁then	-1236
▁tokyo	-1237
▁across	-1238
▁america	-1239
▁success	-1240
ord	-1241
▁cr	-1242
ular	-1243
▁bag	-1244
▁cho	-1245
▁del	-1246
▁law	-1247
▁pri	-1248
▁tax	-1249
brary	-1250
phone	-1251
▁gets	-1252
▁milk	-1253
▁rich	-1254
▁test	-1255
▁town	-1256
▁wash	-1257
▁quick	-1258
▁others	-1259
▁taking	-1260
▁library	-1261
▁started	-1262
▁studied	-1263
▁possible	-1264
▁telephone	-1265
ans	-1266
irt	-1267
ned	-1268
ush	-1269
▁mi	-1270
ever	-1271
▁arm	-1272
▁ger	-1273
▁cake	-1274
▁comm	-1275
▁cons	-1276
▁face	-1277
▁gone	-1278
▁grad	-1279
▁pick	-1280
▁resp	-1281
▁build	-1282
▁catch	-1283
▁chair	-1284
▁sense	-1285
▁surpr	-1286
▁worth	-1287
▁summer	-1288
▁turned	-1289
▁speaking	-1290
lt	-1291
▁hu	-1292
irty	-1293
ject	-1294
▁1@@	-1295
▁cap	-1296
▁cut	-1297
▁thr	-1298
▁bath	-1299
▁eight	-1300
▁loves	-1301
▁mount	-1302
▁movie	-1303
▁apples	-1304
▁strong	-1305
▁listening	-1306
cce	-1307
▁10	-1308
ccer	-1309
ract	-1310
room	-1311
ween	-1312
▁adm	-1313
▁est	-1314
▁rel	-1315
▁swe	-1316
▁vac	-1317
fused	-1318
▁beer	-1319
▁bird	-1320
▁card	-1321
▁head	-1322
▁less	-1323
▁climb	-1324
▁eaten	-1325
▁point	-1326
▁spent	-1327
▁succe	-1328
▁trust	-1329
▁attend	-1330
▁became	-1331
▁chance	-1332
▁soccer	-1333
▁address	-1334
▁between	-1335
▁serious	-1336
▁wearing	-1337
▁whether	-1338
▁mountain	-1339
pe	-1340
act	-1341
cil	-1342
oup	-1343
▁ob	-1344
arth	-1345
enty	-1346
fort	-1347
osed	-1348
▁art	-1349
▁dur	-1350
▁hit	-1351
▁mom	-1352
▁pat	-1353
▁pop	-1354
icket	-1355
ision	-1356
▁fact	-1357
▁felt	-1358
▁lock	-1359
▁stup	-1360
▁taxi	-1361
▁trip	-1362
▁began	-1363
▁earth	-1364
▁juice	-1365
▁famous	-1366
▁forgot	-1367
▁pencil	-1368
▁saying	-1369
▁secret	-1370
▁seeing	-1371
▁stayed	-1372
▁ticket	-1373
▁worked	-1374
▁college	-1375
▁present	-1376
▁succeed	-1377
▁sundays	-1378
▁through	-1379
▁pictures	-1380
zz	-1381
ash	-1382
bab	-1383
ock	-1384
ons	-1385
▁fu	-1386
▁pp	-1387
▁cal	-1388
▁uni	-1389
▁yen	-1390
ently	-1391
ither	-1392
vered	-1393
▁fail	-1394
▁four	-1395
▁poor	-1396
▁seat	-1397
▁sell	-1398
▁tree	-1399
▁along	-1400
▁death	-1401
▁dream	-1402
▁maybe	-1403
▁medic	-1404
▁seven	-1405
▁making	-1406
▁probab	-1407
▁return	-1408
▁speaks	-1409
▁weight	-1410
▁discuss	-1411
▁enjoyed	-1412
▁mistakes	-1413
▁dangerous	-1414
em	-1415
▁6	-1416
any	-1417
unk	-1418
▁sy	-1419
▁vi	-1420
mbre	-1421
more	-1422
▁cup	-1423
▁flo	-1424
▁fre	-1425
▁gra	-1426
▁hon	-1427
▁inf	-1428
▁pur	-1429
▁sub	-1430
▁anim	-1431
▁born	-1432
▁cert	-1433
▁coat	-1434
▁dogs	-1435
▁loud	-1436
▁road	-1437
▁send	-1438
▁shut	-1439
▁side	-1440
▁ting	-1441
▁drunk	-1442
▁elect	-1443
▁laugh	-1444
▁paper	-1445
▁plane	-1446
▁store	-1447
▁umbre	-1448
▁white	-1449
▁whose	-1450
▁movies	-1451
▁stupid	-1452
▁talked	-1453
▁anymore	-1454
▁certain	-1455
▁changed	-1456
▁clothes	-1457
▁company	-1458
▁driving	-1459
▁glasses	-1460
▁raining	-1461
▁weekend	-1462
▁birthday	-1463
▁building	-1464
▁probably	-1465
▁vacation	-1466
du	-1467
gi	-1468
bor	-1469
lla	-1470
oun	-1471
▁ok	-1472
▁egg	-1473
▁pie	-1474
▁set	-1475
▁heav	-1476
▁luck	-1477
▁none	-1478
▁quit	-1479
ention	-1480
▁check	-1481
▁newsp	-1482
▁novel	-1483
▁asleep	-1484
▁crying	-1485
▁depend	-1486
▁during	-1487
▁easily	-1488
▁passed	-1489
▁played	-1490
▁rather	-1491
▁explain	-1492
▁writing	-1493
▁umbrella	-1494
▁different	-1495
zy	-1496
app	-1497
ics	-1498
ilt	-1499
led	-1500
mas	-1501
tle	-1502
▁hi	-1503
▁ir	-1504
book	-1505
full	-1506
ring	-1507
rist	-1508
▁cra	-1509
▁ers	-1510
▁fly	-1511
▁nat	-1512
▁pub	-1513
fully	-1514
itten	-1515
▁deal	-1516
▁hurt	-1517
▁mail	-1518
▁nine	-1519
▁post	-1520
▁ring	-1521
▁sign	-1522
▁slow	-1523
▁wood	-1524
▁plays	-1525
▁sever	-1526
▁worry	-1527
ristmas	-1528
▁behind	-1529
▁borrow	-1530
▁hungry	-1531
▁missed	-1532
▁monday	-1533
▁against	-1534
▁herself	-1535
▁quickly	-1536
▁running	-1537
▁written	-1538
▁christmas	-1539
gn	-1540
amp	-1541
den	-1542
unt	-1543
▁ci	-1544
▁mt	-1545
▁pu	-1546
aged	-1547
ions	-1548
lier	-1549
▁apo	-1550
▁ded	-1551
▁den	-1552
▁dro	-1553
▁fru	-1554
▁gen	-1555
▁ill	-1556
▁ind	-1557
▁rem	-1558
▁ste	-1559
▁aunt	-1560
▁chur	-1561
▁club	-1562
▁fron	-1563
▁move	-1564
▁prog	-1565
▁real	-1566
▁team	-1567
▁temp	-1568
▁thre	-1569
▁wake	-1570
father	-1571
▁black	-1572
▁bread	-1573
▁floor	-1574
▁guess	-1575
▁inter	-1576
▁neigh	-1577
▁takes	-1578
▁driver	-1579
▁finish	-1580
▁months	-1581
▁airport	-1582
▁brought	-1583
▁careful	-1584
▁earlier	-1585
▁foreign	-1586
▁forward	-1587
▁leaving	-1588
▁visited	-1589
▁medicine	-1590
▁grandfather	-1591
ely	-1592
per	-1593
ses	-1594
▁au	-1595
▁dy	-1596
▁ky	-1597
ffic	-1598
oken	-1599
▁ins	-1600
▁kid	-1601
▁led	-1602
▁ner	-1603
▁ses	-1604
▁sim	-1605
▁tou	-1606
▁ves	-1607
▁wed	-1608
▁foot	-1609
▁lake	-1610
▁salt	-1611
▁sugg	-1612
ensive	-1613
▁apolo	-1614
▁exact	-1615
▁kyoto	-1616
▁proud	-1617
▁trans	-1618
▁whole	-1619
▁works	-1620
▁belong	-1621
▁church	-1622
▁except	-1623
▁prefer	-1624
▁spoken	-1625
▁thanks	-1626
▁winter	-1627
▁anybody	-1628
▁chinese	-1629
▁walking	-1630
▁worried	-1631
▁neighbor	-1632
▁expensive	-1633
▁surprised	-1634
▁interested	-1635
ka	-1636
▁0	-1637
aken	-1638
ames	-1639
cess	-1640
ider	-1641
itar	-1642
olen	-1643
ured	-1644
▁bar	-1645
▁key	-1646
▁low	-1647
▁dead	-1648
▁deep	-1649
▁fine	-1650
▁pizz	-1651
▁york	-1652
ousand	-1653
▁compl	-1654
▁cross	-1655
▁front	-1656
▁fruit	-1657
▁needs	-1658
▁sound	-1659
▁guitar	-1660
▁necess	-1661
▁spring	-1662
▁stolen	-1663
▁supper	-1664
▁transl	-1665
▁walked	-1666
▁several	-1667
▁strange	-1668
▁american	-1669
▁consider	-1670
▁problems	-1671
▁sentence	-1672
▁thousand	-1673
de	-1674
so	-1675
ric	-1676
cial	-1677
dden	-1678
ison	-1679
rect	-1680
▁abs	-1681
▁bas	-1682
▁flu	-1683
▁guy	-1684
▁har	-1685
▁inc	-1686
▁ver	-1687
▁won	-1688
aster	-1689
▁bill	-1690
▁blue	-1691
▁boss	-1692
▁case	-1693
▁cats	-1694
▁dist	-1695
▁guys	-1696
▁hold	-1697
▁impo	-1698
▁paid	-1699
▁publ	-1700
▁sold	-1701
▁till	-1702
▁gradu	-1703
▁horse	-1704
▁ought	-1705
▁pizza	-1706
▁solve	-1707
▁stamp	-1708
▁worse	-1709
▁german	-1710
▁inform	-1711
▁moment	-1712
▁report	-1713
▁slowly	-1714
▁sudden	-1715
▁invited	-1716
▁outside	-1717
▁staying	-1718
▁stopped	-1719
▁univers	-1720
▁younger	-1721
▁actually	-1722
▁learning	-1723
▁sleeping	-1724
▁thinking	-1725
▁whatever	-1726
▁carefully	-1727
▁necessary	-1728
▁newspaper	-1729
▁wonderful	-1730
▁impossible	-1731
ji	-1732
▁8	-1733
▁9	-1734
000	-1735
ces	-1736
ici	-1737
ket	-1738
mat	-1739
tim	-1740
usb	-1741
▁20	-1742
▁je	-1743
▁mb	-1744
▁ms	-1745
amed	-1746
ired	-1747
vent	-1748
▁aff	-1749
▁kit	-1750
▁lic	-1751
▁mag	-1752
▁nea	-1753
▁pea	-1754
▁pic	-1755
▁ved	-1756
ended	-1757
▁boys	-1758
▁eggs	-1759
▁fall	-1760
▁fool	-1761
▁fuji	-1762
▁husb	-1763
▁king	-1764
▁prep	-1765
▁safe	-1766
▁sitt	-1767
vision	-1768
▁alive	-1769
▁allow	-1770
▁built	-1771
▁crazy	-1772
▁known	-1773
▁noise	-1774
▁order	-1775
▁pract	-1776
▁satis	-1777
▁sport	-1778
▁contin	-1779
▁dishes	-1780
▁honest	-1781
▁killed	-1782
▁minute	-1783
▁showed	-1784
▁trying	-1785
▁waited	-1786
▁animals	-1787
▁cooking	-1788
▁finally	-1789
▁husband	-1790
▁missing	-1791
▁sitting	-1792
▁traffic	-1793
▁recently	-1794
▁somebody	-1795
▁somewhere	-1796
▁television	-1797
▁university	-1798
▁information	-1799
sh	-1800
te	-1801
ug	-1802
vi	-1803
eth	-1804
ido	-1805
ire	-1806
kka	-1807
ves	-1808
▁il	-1809
fect	-1810
ical	-1811
▁col	-1812
▁die	-1813
▁gar	-1814
▁mem	-1815
▁nor	-1816
▁sta	-1817
▁top	-1818
acket	-1819
ughed	-1820
ustom	-1821
▁ball	-1822
▁cour	-1823
▁date	-1824
▁exce	-1825
▁furn	-1826
▁half	-1827
▁ling	-1828
▁lose	-1829
▁ship	-1830
▁tter	-1831
kkaido	-1832
▁exper	-1833
▁heavy	-1834
▁paris	-1835
▁pleas	-1836
▁smoke	-1837
▁spend	-1838
▁teach	-1839
▁voice	-1840
▁absent	-1841
▁concer	-1842
▁decide	-1843
▁taller	-1844
▁apologi	-1845
▁exactly	-1846
▁laughed	-1847
▁promise	-1848
▁brothers	-1849
▁hokkaido	-1850
▁attention	-1851
cy	-1852
gy	-1853
aur	-1854
ger	-1855
ked	-1856
▁eu	-1857
ages	-1858
ched	-1859
fied	-1860
oose	-1861
ries	-1862
ules	-1863
▁ces	-1864
▁cur	-1865
▁ext	-1866
▁eye	-1867
▁fut	-1868
▁its	-1869
▁obe	-1870
▁ous	-1871
▁owe	-1872
▁sad	-1873
▁sea	-1874
▁conf	-1875
▁hate	-1876
▁kill	-1877
▁meat	-1878
▁past	-1879
▁pres	-1880
▁ended	-1881
▁enter	-1882
▁green	-1883
▁liked	-1884
▁magaz	-1885
▁offer	-1886
▁rules	-1887
▁storm	-1888
▁taken	-1889
▁words	-1890
▁bottle	-1891
▁choose	-1892
▁either	-1893
▁excuse	-1894
▁future	-1895
▁likely	-1896
▁prison	-1897
▁second	-1898
▁complet	-1899
▁refused	-1900
▁restaur	-1901
▁singing	-1902
▁suggest	-1903
▁drinking	-1904
▁planning	-1905
▁languages	-1906
▁satisfied	-1907
▁difference	-1908
30	-1909
cu	-1910
ti	-1911
▁:	-1912
▁x	-1913
che	-1914
der	-1915
lan	-1916
oub	-1917
ple	-1918
pos	-1919
▁19	-1920
▁ds	-1921
airs	-1922
chen	-1923
pose	-1924
rodu	-1925
▁bur	-1926
▁fis	-1927
▁fri	-1928
▁inj	-1929
▁leg	-1930
▁occ	-1931
▁sha	-1932
▁tly	-1933
ables	-1934
anges	-1935
ceive	-1936
posal	-1937
pping	-1938
▁also	-1939
▁char	-1940
▁dent	-1941
▁doub	-1942
▁fair	-1943
▁golf	-1944
▁grew	-1945
▁imag	-1946
▁obey	-1947
▁rang	-1948
▁reco	-1949
▁rela	-1950
▁shop	-1951
▁smil	-1952
▁spee	-1953
▁stra	-1954
▁absol	-1955
▁appro	-1956
▁cards	-1957
▁carry	-1958
▁cried	-1959
▁girls	-1960
▁marry	-1961
▁price	-1962
▁shirt	-1963
▁sight	-1964
▁spoke	-1965
▁teeth	-1966
▁threw	-1967
▁trees	-1968
▁twice	-1969
▁veget	-1970
ination	-1971
▁afford	-1972
▁filled	-1973
▁harder	-1974
▁leaves	-1975
▁memory	-1976
▁player	-1977
▁twenty	-1978
▁useful	-1979
▁capital	-1980
▁concert	-1981
▁covered	-1982
▁fishing	-1983
▁introdu	-1984
▁kitchen	-1985
▁license	-1986
▁managed	-1987
▁meaning	-1988
▁nearest	-1989
▁oranges	-1990
▁patient	-1991
▁purpose	-1992
▁special	-1993
▁facebook	-1994
▁proposal	-1995
▁shopping	-1996
▁supposed	-1997
▁restaurant	-1998
▁vegetables	-1999
ape	-2000
col	-2001
ope	-2002
ual	-2003
une	-2004
▁lu	-2005
▁mp	-2006
ache	-2007
cent	-2008
ding	-2009
idge	-2010
rope	-2011
tory	-2012
▁6@@	-2013
▁abo	-2014
▁ary	-2015
▁bra	-2016
▁dra	-2017
▁esc	-2018
▁hob	-2019
▁ked	-2020
▁kni	-2021
▁les	-2022
▁maj	-2023
▁pun	-2024
▁sle	-2025
▁sme	-2026
▁tes	-2027
▁tie	-2028
▁tor	-2029
▁val	-2030
▁ven	-2031
ately	-2032
urday	-2033
▁bike	-2034
▁ding	-2035
▁gift	-2036
▁ital	-2037
▁kiss	-2038
▁priv	-2039
▁requ	-2040
▁ride	-2041
▁situ	-2042
mother	-2043
▁beach	-2044
▁clock	-2045
▁exist	-2046
▁gener	-2047
▁girlf	-2048
▁press	-2049
▁reser	-2050
▁shelf	-2051
▁touch	-2052
▁women	-2053
artment	-2054
▁bridge	-2055
▁europe	-2056
▁france	-2057
▁needed	-2058
▁public	-2059
▁scared	-2060
▁speech	-2061
▁wallet	-2062
▁climbed	-2063
▁earthqu	-2064
▁happens	-2065
▁history	-2066
▁painted	-2067
▁popular	-2068
▁respons	-2069
▁sisters	-2070
▁studies	-2071
▁answered	-2072
▁anywhere	-2073
▁complain	-2074
▁saturday	-2075
▁graduated	-2076
▁policeman	-2077
▁situation	-2078
▁girlfriend	-2079
▁grandmother	-2080
▁4	-2081
▁7	-2082
aps	-2083
ber	-2084
bit	-2085
nic	-2086
ral	-2087
▁av	-2088
▁et	-2089
▁ko	-2090
▁ps	-2091
▁ry	-2092
eted	-2093
haps	-2094
land	-2095
less	-2096
lves	-2097
ness	-2098
ored	-2099
outh	-2100
rowd	-2101
▁arg	-2102
▁bri	-2103
▁dad	-2104
▁dow	-2105
▁emp	-2106
▁ice	-2107
▁map	-2108
▁ris	-2109
▁sil	-2110
▁sli	-2111
▁wel	-2112
ating	-2113
iture	-2114
omach	-2115
ralia	-2116
ution	-2117
▁aust	-2118
▁cent	-2119
▁enem	-2120
▁moon	-2121
▁noon	-2122
▁rude	-2123
icious	-2124
▁china	-2125
▁crowd	-2126
▁ction	-2127
▁dance	-2128
▁divor	-2129
▁drank	-2130
▁fault	-2131
▁fresh	-2132
▁loved	-2133
▁mathe	-2134
▁means	-2135
▁paint	-2136
▁photo	-2137
▁piece	-2138
▁super	-2139
▁terri	-2140
▁tions	-2141
▁tting	-2142
▁waste	-2143
ulation	-2144
ustomed	-2145
▁contro	-2146
▁disapp	-2147
▁drinks	-2148
▁flower	-2149
▁flying	-2150
▁inside	-2151
▁orange	-2152
▁picnic	-2153
▁sports	-2154
▁temper	-2155
▁thinks	-2156
▁account	-2157
▁depends	-2158
▁injured	-2159
▁learned	-2160
▁ordered	-2161
▁perfect	-2162
▁perhaps	-2163
▁stomach	-2164
▁telling	-2165
▁shoulder	-2166
▁suddenly	-2167
▁wherever	-2168
▁australia	-2169
▁delicious	-2170
▁furniture	-2171
▁accustomed	-2172
bb	-2173
ey	-2174
lu	-2175
ada	-2176
ail	-2177
ato	-2178
cks	-2179
con	-2180
een	-2181
ier	-2182
ird	-2183
ken	-2184
med	-2185
▁ga	-2186
▁ks	-2187
▁ur	-2188
,000	-2189
ates	-2190
azed	-2191
gers	-2192
time	-2193
umor	-2194
urse	-2195
▁ash	-2196
▁det	-2197
▁equ	-2198
▁fro	-2199
▁hid	-2200
▁sed	-2201
▁tal	-2202
▁tch	-2203
▁wet	-2204
ggage	-2205
itici	-2206
ition	-2207
llent	-2208
utely	-2209
▁agre	-2210
▁ance	-2211
▁boat	-2212
▁econ	-2213
▁fash	-2214
▁held	-2215
▁hund	-2216
▁inno	-2217
▁join	-2218
▁jump	-2219
▁lady	-2220
▁lied	-2221
▁lies	-2222
▁meal	-2223
▁pair	-2224
▁ping	-2225
▁plac	-2226
▁repa	-2227
▁rice	-2228
▁sand	-2229
▁size	-2230
▁step	-2231
▁ving	-2232
cation	-2233
matics	-2234
selves	-2235
vented	-2236
▁above	-2237
▁hobby	-2238
▁impro	-2239
▁knife	-2240
▁knock	-2241
▁moved	-2242
▁nurse	-2243
▁peace	-2244
▁plans	-2245
▁rains	-2246
▁relax	-2247
▁smile	-2248
▁socks	-2249
▁tears	-2250
▁truck	-2251
▁begins	-2252
▁broken	-2253
▁canada	-2254
▁choice	-2255
▁common	-2256
▁corner	-2257
▁failed	-2258
▁lights	-2259
▁native	-2260
▁opened	-2261
▁plenty	-2262
▁taught	-2263
▁thirty	-2264
▁washed	-2265
fortable	-2266
▁ashamed	-2267
▁clearly	-2268
▁control	-2269
▁england	-2270
▁science	-2271
▁subject	-2272
▁accepted	-2273
▁confused	-2274
▁electric	-2275
▁returned	-2276
▁traveled	-2277
▁apologize	-2278
▁countries	-2279
▁excellent	-2280
▁pretended	-2281
▁absolutely	-2282
▁experience	-2283
▁comfortable	-2284
▁mathematics	-2285
ib	-2286
cer	-2287
fty	-2288
ief	-2289
own	-2290
rea	-2291
▁30	-2292
▁cd	-2293
▁ea	-2294
▁ef	-2295
▁ki	-2296
▁ls	-2297
▁pt	-2298
▁ys	-2299
ants	-2300
case	-2301
ices	-2302
mark	-2303
osts	-2304
ushi	-2305
▁4@@	-2306
▁ant	-2307
▁ari	-2308
▁cks	-2309
▁cot	-2310
▁edu	-2311
▁fox	-2312
▁gun	-2313
▁ide	-2314
▁mer	-2315
▁opp	-2316
▁pos	-2317
▁tic	-2318
ature	-2319
eared	-2320
onely	-2321
▁19@@	-2322
▁burn	-2323
▁cars	-2324
▁exer	-2325
▁form	-2326
▁hill	-2327
▁keys	-2328
▁kids	-2329
▁legs	-2330
▁lots	-2331
▁mach	-2332
▁mill	-2333
▁note	-2334
▁pale	-2335
▁pped	-2336
▁rent	-2337
▁shed	-2338
▁shor	-2339
▁soup	-2340
▁stri	-2341
▁vill	-2342
▁woke	-2343
ission	-2344
market	-2345
overed	-2346
rested	-2347
▁birds	-2348
▁blame	-2349
▁cloud	-2350
▁color	-2351
▁fever	-2352
▁fifty	-2353
▁fight	-2354
▁games	-2355
▁given	-2356
▁keeps	-2357
▁least	-2358
▁regre	-2359
▁roses	-2360
▁round	-2361
▁serve	-2362
▁skirt	-2363
▁smart	-2364
▁smell	-2365
▁sushi	-2366
▁talks	-2367
▁walks	-2368
▁asking	-2369
▁basket	-2370
▁boring	-2371
▁cancer	-2372
▁ghosts	-2373
▁hardly	-2374
▁jacket	-2375
▁lonely	-2376
▁partic	-2377
▁picked	-2378
▁planet	-2379
▁prices	-2380
▁single	-2381
▁stamps	-2382
▁factory	-2383
▁healthy	-2384
▁hundred	-2385
▁receive	-2386
▁regular	-2387
▁village	-2388
▁arrested	-2389
▁progress	-2390
▁suitcase	-2391
▁certainly	-2392
▁difficulty	-2393
▁discovered	-2394
▁supermarket	-2395
ru	-2396
fet	-2397
gni	-2398
iar	-2399
oof	-2400
ram	-2401
▁cy	-2402
▁na	-2403
▁ni	-2404
appy	-2405
cise	-2406
cket	-2407
hood	-2408
iced	-2409
iday	-2410
ling	-2411
olin	-2412
sist	-2413
vide	-2414
▁3@@	-2415
▁:30	-2416
▁cla	-2417
▁dry	-2418
▁fed	-2419
▁fit	-2420
▁fla	-2421
▁gas	-2422
▁god	-2423
▁ies	-2424
▁ine	-2425
▁ink	-2426
▁mir	-2427
▁mur	-2428
▁ons	-2429
▁pot	-2430
▁ref	-2431
▁rid	-2432
▁sts	-2433
▁sty	-2434
▁unh	-2435
ained	-2436
ality	-2437
iliar	-2438
ouple	-2439
▁10@@	-2440
▁ches	-2441
▁conv	-2442
▁ears	-2443
▁eats	-2444
▁harv	-2445
▁mess	-2446
▁ning	-2447
▁risk	-2448
▁runs	-2449
▁save	-2450
▁sted	-2451
▁stor	-2452
▁tast	-2453
▁ther	-2454
▁ties	-2455
▁tive	-2456
▁type	-2457
▁warm	-2458
vation	-2459
▁appli	-2460
▁blood	-2461
▁brush	-2462
▁cance	-2463
▁cause	-2464
▁delay	-2465
▁heart	-2466
▁hurts	-2467
▁shout	-2468
▁songs	-2469
▁sweet	-2470
▁throw	-2471
▁wears	-2472
▁worst	-2473
▁appear	-2474
▁assist	-2475
▁closed	-2476
▁couple	-2477
▁course	-2478
▁econom	-2479
▁explan	-2480
▁fluent	-2481
▁giving	-2482
▁nearly	-2483
▁simple	-2484
▁singer	-2485
▁slight	-2486
▁smiled	-2487
▁violin	-2488
▁warned	-2489
▁bedroom	-2490
▁carried	-2491
▁convers	-2492
▁correct	-2493
▁dressed	-2494
▁dropped	-2495
▁elected	-2496
▁express	-2497
▁finding	-2498
▁letters	-2499
▁neither	-2500
▁program	-2501
▁recogni	-2502
▁snowing	-2503
▁sweater	-2504
▁unhappy	-2505
▁exercise	-2506
▁familiar	-2507
▁headache	-2508
▁passport	-2509
▁prepared	-2510
▁pressure	-2511
▁standing	-2512
▁translate	-2513
▁traveling	-2514
▁earthquake	-2515
▁understood	-2516
▁explanation	-2517
▁reservation	-2518
▁responsible	-2519
▁conversation	-2520
▁neighborhood	-2521
ha	-2522
avi	-2523
eri	-2524
ian	-2525
iot	-2526
yer	-2527
▁00	-2528
▁du	-2529
▁gs	-2530
▁lt	-2531
▁ns	-2532
▁ze	-2533
bbed	-2534
ches	-2535
eday	-2536
ench	-2537
ines	-2538
king	-2539
like	-2540
medi	-2541
oned	-2542
stem	-2543
tage	-2544
vous	-2545
▁.@@	-2546
▁2@@	-2547
▁amb	-2548
▁blo	-2549
▁cha	-2550
▁cit	-2551
▁cow	-2552
▁dan	-2553
▁der	-2554
▁fig	-2555
▁fix	-2556
▁fle	-2557
▁ged	-2558
▁hey	-2559
▁ign	-2560
▁lit	-2561
▁oil	-2562
▁row	-2563
▁sco	-2564
▁sen	-2565
▁ski	-2566
▁sof	-2567
▁tow	-2568
▁tru	-2569
▁tur	-2570
▁zed	-2571
ached	-2572
alous	-2573
atoes	-2574
avior	-2575
bling	-2576
ghten	-2577
▁20@@	-2578
▁appo	-2579
▁area	-2580
▁argu	-2581
▁auth	-2582
▁bell	-2583
▁boyf	-2584
▁cond	-2585
▁draw	-2586
▁ered	-2587
▁goal	-2588
▁hung	-2589
▁inst	-2590
▁land	-2591
▁lift	-2592
▁line	-2593
▁perm	-2594
▁pond	-2595
▁prin	-2596
▁rock	-2597
▁rope	-2598
▁sion	-2599
▁ssed	-2600
▁twin	-2601
▁wore	-2602
colate	-2603
idence	-2604
ording	-2605
thirty	-2606
▁aware	-2607
▁bench	-2608
▁brave	-2609
▁breat	-2610
▁doubt	-2611
▁dying	-2612
▁explo	-2613
▁fired	-2614
▁fully	-2615
▁habit	-2616
▁ideas	-2617
▁idiot	-2618
▁jokes	-2619
▁lying	-2620
▁major	-2621
▁ments	-2622
▁monke	-2623
▁occas	-2624
▁reach	-2625
▁sandw	-2626
▁shall	-2627
▁slept	-2628
▁stars	-2629
▁amazed	-2630
▁attack	-2631
▁charge	-2632
▁conven	-2633
▁direct	-2634
▁drives	-2635
▁effort	-2636
▁forest	-2637
▁immedi	-2638
▁joking	-2639
▁lawyer	-2640
▁master	-2641
▁materi	-2642
▁member	-2643
▁object	-2644
▁scient	-2645
▁season	-2646
▁signed	-2647
▁sleepy	-2648
▁sooner	-2649
▁states	-2650
▁system	-2651
▁toward	-2652
▁united	-2653
▁advised	-2654
▁cookies	-2655
▁cottage	-2656
▁forever	-2657
▁harvard	-2658
▁hearing	-2659
▁impress	-2660
▁jealous	-2661
▁million	-2662
▁nervous	-2663
▁private	-2664
▁reached	-2665
▁someday	-2666
▁speaker	-2667
▁support	-2668
▁suppose	-2669
▁watched	-2670
▁wedding	-2671
▁willing	-2672
▁behavior	-2673
▁borrowed	-2674
▁decision	-2675
▁divorced	-2676
▁feelings	-2677
▁frighten	-2678
▁innocent	-2679
▁magazine	-2680
▁painting	-2681
▁promised	-2682
▁repaired	-2683
▁surprise	-2684
▁according	-2685
▁boyfriend	-2686
▁chocolate	-2687
▁classroom	-2688
▁concerned	-2689
▁education	-2690
▁generally	-2691
▁president	-2692
▁completely	-2693
▁population	-2694
▁immediately	-2695
ee	-2696
ef	-2697
ny	-2698
aph	-2699
bum	-2700
hib	-2701
mon	-2702
oon	-2703
orc	-2704
ton	-2705
ued	-2706
ule	-2707
usp	-2708
uty	-2709
val	-2710
zed	-2711
▁50	-2712
▁ul	-2713
▁va	-2714
ency	-2715
iers	-2716
ilar	-2717
ined	-2718
ngue	-2719
rely	-2720
semb	-2721
sing	-2722
▁100	-2723
▁5@@	-2724
▁8@@	-2725
▁avo	-2726
▁chi	-2727
▁cts	-2728
▁due	-2729
▁emb	-2730
▁ful	-2731
▁mic	-2732
▁mot	-2733
▁ors	-2734
▁shi	-2735
▁sig	-2736
▁sti	-2737
▁sue	-2738
▁tar	-2739
▁tot	-2740
▁zoo	-2741
aling	-2742
anish	-2743
anted	-2744
apers	-2745
ative	-2746
esday	-2747
icken	-2748
irsty	-2749
ledge	-2750
ntown	-2751
ortun	-2752
ptain	-2753
ument	-2754
useum	-2755
verti	-2756
▁ages	-2757
▁ally	-2758
▁arti	-2759
▁bear	-2760
▁cash	-2761
▁coun	-2762
▁curi	-2763
▁diet	-2764
▁drop	-2765
▁drow	-2766
▁duty	-2767
▁fear	-2768
▁fill	-2769
▁fond	-2770
▁ging	-2771
▁gree	-2772
▁hang	-2773
▁hole	-2774
▁iron	-2775
▁joke	-2776
▁kobe	-2777
▁page	-2778
▁pron	-2779
▁race	-2780
▁rare	-2781
▁russ	-2782
▁sang	-2783
▁serv	-2784
▁shar	-2785
▁sons	-2786
▁star	-2787
▁susp	-2788
▁twel	-2789
ecting	-2790
engers	-2791
hedule	-2792
▁album	-2793
▁becom	-2794
▁blind	-2795
▁cover	-2796
▁dirty	-2797
▁fence	-2798
▁funny	-2799
▁goods	-2800
▁india	-2801
▁italy	-2802
▁mouth	-2803
▁pants	-2804
▁prize	-2805
▁produ	-2806
▁rescu	-2807
▁sells	-2808
▁shake	-2809
▁shoot	-2810
▁stone	-2811
▁stops	-2812
▁third	-2813
▁treat	-2814
orcycle	-2815
▁agreed	-2816
▁amount	-2817
▁barely	-2818
▁butter	-2819
▁button	-2820
▁cooked	-2821
▁eleven	-2822
▁escape	-2823
▁losing	-2824
▁loudly	-2825
▁museum	-2826
▁prepar	-2827
▁resemb	-2828
▁result	-2829
▁salary	-2830
▁silent	-2831
▁solved	-2832
▁tastes	-2833
▁though	-2834
▁tongue	-2835
▁trains	-2836
▁worker	-2837
▁writer	-2838
▁accused	-2839
▁adverti	-2840
▁belongs	-2841
▁captain	-2842
▁chicken	-2843
▁disappo	-2844
▁fashion	-2845
▁luggage	-2846
▁machine	-2847
▁respect	-2848
▁similar	-2849
▁spanish	-2850
▁tallest	-2851
▁thirsty	-2852
▁treated	-2853
▁believes	-2854
▁continue	-2855
▁downtown	-2856
▁eyesight	-2857
▁followed	-2858
▁football	-2859
▁invented	-2860
▁laughing	-2861
▁occasion	-2862
▁opportun	-2863
▁patience	-2864
▁pleasure	-2865
▁prisoner	-2866
▁received	-2867
▁schedule	-2868
▁soldiers	-2869
▁stealing	-2870
▁stranger	-2871
▁teachers	-2872
▁terrible	-2873
▁wondered	-2874
▁apartment	-2875
▁assistant	-2876
▁continued	-2877
▁happening	-2878
▁knowledge	-2879
▁collecting	-2880
▁introduced	-2881
▁motorcycle	-2882
▁passengers	-2883
▁imagination	-2884
▁temperature	-2885
co	-2886
gl	-2887
hn	-2888
mo	-2889
▁$	-2890
azz	-2891
bye	-2892
fin	-2893
gic	-2894
icy	-2895
iew	-2896
ilm	-2897
ney	-2898
omp	-2899
ror	-2900
ury	-2901
zen	-2902
▁ld	-2903
▁ow	-2904
▁tu	-2905
cing	-2906
come	-2907
glar	-2908
head	-2909
icle	-2910
ides	-2911
ilty	-2912
ingu	-2913
ises	-2914
ldom	-2915
llig	-2916
mony	-2917
reci	-2918
rica	-2919
vive	-2920
▁9@@	-2921
▁ama	-2922
▁aud	-2923
▁ber	-2924
▁bul	-2925
▁cab	-2926
▁dea	-2927
▁ess	-2928
▁fat	-2929
▁fic	-2930
▁foo	-2931
▁ges	-2932
▁han	-2933
▁hea	-2934
▁hum	-2935
▁lad	-2936
▁lan	-2937
▁lly	-2938
▁obv	-2939
▁pou	-2940
▁pus	-2941
▁shy	-2942
▁sou	-2943
▁tig	-2944
▁toy	-2945
ineer	-2946
iting	-2947
itive	-2948
itted	-2949
olved	-2950
otect	-2951
ouses	-2952
redit	-2953
riage	-2954
▁acqu	-2955
▁anno	-2956
▁arri	-2957
▁bite	-2958
▁calm	-2959
▁cere	-2960
▁clos	-2961
▁crea	-2962
▁crim	-2963
▁dare	-2964
▁dish	-2965
▁ener	-2966
▁ents	-2967
▁feet	-2968
▁film	-2969
▁fort	-2970
▁gold	-2971
▁ined	-2972
▁jazz	-2973
▁john	-2974
▁lled	-2975
▁ones	-2976
▁pens	-2977
▁pity	-2978
▁rome	-2979
▁roof	-2980
▁scar	-2981
▁shot	-2982
▁skin	-2983
▁text	-2984
▁tful	-2985
▁thro	-2986
▁view	-2987
▁ying	-2988
▁admit	-2989
▁ahead	-2990
▁ation	-2991
▁buses	-2992
▁cheap	-2993
▁chess	-2994
▁costs	-2995
▁cream	-2996
▁defin	-2997
▁deser	-2998
▁enemy	-2999
▁exams	-3000
▁gover	-3001
▁grade	-3002
▁grass	-3003
▁hates	-3004
▁ining	-3005
▁inted	-3006
▁lucky	-3007
▁names	-3008
▁reali	-3009
▁rumor	-3010
▁saved	-3011
▁share	-3012
▁sharp	-3013
▁sides	-3014
▁stick	-3015
▁weeks	-3016
▁accomp	-3017
▁africa	-3018
▁animal	-3019
▁author	-3020
▁canadi	-3021
▁caused	-3022
▁clouds	-3023
▁credit	-3024
▁distur	-3025
▁earned	-3026
▁faster	-3027
▁friday	-3028
▁garage	-3029
▁ground	-3030
▁guilty	-3031
▁height	-3032
▁hiding	-3033
▁houses	-3034
▁kissed	-3035
▁larger	-3036
▁lately	-3037
▁locked	-3038
▁louder	-3039
▁market	-3040
▁meters	-3041
▁mirror	-3042
▁moving	-3043
▁murder	-3044
▁nation	-3045
▁nature	-3046
▁places	-3047
▁polite	-3048
▁repair	-3049
▁resign	-3050
▁seemed	-3051
▁seldom	-3052
▁shower	-3053
▁strict	-3054
▁theory	-3055
▁twelve	-3056
▁allowed	-3057
▁appreci	-3058
▁article	-3059
▁burglar	-3060
▁calling	-3061
▁century	-3062
▁comment	-3063
▁curious	-3064
▁dancing	-3065
▁delayed	-3066
▁dentist	-3067
▁doctors	-3068
▁economy	-3069
▁excited	-3070
▁forgive	-3071
▁germany	-3072
▁goodbye	-3073
▁greeted	-3074
▁message	-3075
▁mistook	-3076
▁noticed	-3077
▁obvious	-3078
▁protect	-3079
▁provide	-3080
▁stories	-3081
▁survive	-3082
▁teaches	-3083
▁welcome	-3084
▁admitted	-3085
▁audience	-3086
▁ceremony	-3087
▁compared	-3088
▁complete	-3089
▁distingu	-3090
▁engineer	-3091
▁expected	-3092
▁friendly	-3093
▁incident	-3094
▁intellig	-3095
▁involved	-3096
▁marriage	-3097
▁promises	-3098
▁solution	-3099
▁teaching	-3100
▁whenever	-3101
▁beginning	-3102
▁daughters	-3103
▁happiness	-3104
▁intention	-3105
▁introduce	-3106
▁magazines	-3107
▁materials	-3108
▁neighbors	-3109
▁ourselves	-3110
▁scientist	-3111
▁succeeded	-3112
▁electricity	-3113
▁examination	-3114
▁understands	-3115
▁occasionally	-3116
ai	-3117
gr	-3118
ago	-3119
aii	-3120
aka	-3121
ama	-3122
amm	-3123
cri	-3124
gre	-3125
isp	-3126
rat	-3127
way	-3128
▁cs	-3129
▁ff	-3130
▁fy	-3131
▁oh	-3132
▁os	-3133
▁ye	-3134
ager	-3135
fess	-3136
fety	-3137
gest	-3138
ners	-3139
omet	-3140
read	-3141
tled	-3142
waii	-3143
▁anx	-3144
▁bac	-3145
▁ban	-3146
▁bat	-3147
▁cam	-3148
▁cel	-3149
▁cen	-3150
▁coo	-3151
▁cri	-3152
▁dge	-3153
▁ens	-3154
▁ere	-3155
▁evi	-3156
▁fir	-3157
▁fur	-3158
▁gui	-3159
▁hol	-3160
▁ils	-3161
▁ite	-3162
▁jud	-3163
▁lat	-3164
▁lin	-3165
▁mid	-3166
▁mis	-3167
▁oun	-3168
▁pas	-3169
▁raw	-3170
▁sla	-3171
▁spi	-3172
▁suf	-3173
▁thy	-3174
▁yed	-3175
ction	-3176
gging	-3177
graph	-3178
grees	-3179
icago	-3180
ility	-3181
istic	-3182
mates	-3183
ormal	-3184
rance	-3185
▁,000	-3186
▁affe	-3187
▁alth	-3188
▁asia	-3189
▁ated	-3190
▁chat	-3191
▁ched	-3192
▁cian	-3193
▁cong	-3194
▁cool	-3195
▁cted	-3196
▁dest	-3197
▁emer	-3198
▁exha	-3199
▁farm	-3200
▁fied	-3201
▁fing	-3202
▁flew	-3203
▁gent	-3204
▁guar	-3205
▁hide	-3206
▁jour	-3207
▁kick	-3208
▁kite	-3209
▁lack	-3210
▁logy	-3211
▁math	-3212
▁menu	-3213
▁ness	-3214
▁offi	-3215
▁oned	-3216
▁pack	-3217
▁poet	-3218
▁poll	-3219
▁pool	-3220
▁pull	-3221
▁puzz	-3222
▁rely	-3223
▁ries	-3224
▁rule	-3225
▁sale	-3226
▁sear	-3227
▁sore	-3228
▁sort	-3229
▁stin	-3230
▁tent	-3231
▁tore	-3232
▁toys	-3233
▁tted	-3234
▁upst	-3235
▁vase	-3236
▁vers	-3237
▁yard	-3238
ainted	-3239
ateful	-3240
blings	-3241
fortun	-3242
ounded	-3243
▁0,000	-3244
▁candy	-3245
▁cking	-3246
▁colds	-3247
▁deter	-3248
▁eleph	-3249
▁empty	-3250
▁facts	-3251
▁fixed	-3252
▁gives	-3253
▁group	-3254
▁grows	-3255
▁helps	-3256
▁hoped	-3257
▁influ	-3258
▁insur	-3259
▁invit	-3260
▁liter	-3261
▁lling	-3262
▁named	-3263
▁optim	-3264
▁osaka	-3265
▁ously	-3266
▁purse	-3267
▁rings	-3268
▁rooms	-3269
▁seats	-3270
▁shape	-3271
▁shing	-3272
▁space	-3273
▁stole	-3274
▁stuck	-3275
▁thief	-3276
▁turns	-3277
▁value	-3278
▁woods	-3279
intment	-3280
▁10,000	-3281
▁battle	-3282
▁behave	-3283
▁bucket	-3284
▁burned	-3285
▁buying	-3286
▁cancel	-3287
▁cation	-3288
▁cheese	-3289
▁cities	-3290
▁commun	-3291
▁dating	-3292
▁easier	-3293
▁energy	-3294
▁entire	-3295
▁fairly	-3296
▁handle	-3297
▁hawaii	-3298
▁horses	-3299
▁instru	-3300
▁intend	-3301
▁jumped	-3302
▁latest	-3303
▁normal	-3304
▁notice	-3305
▁novels	-3306
▁paying	-3307
▁racket	-3308
▁rained	-3309
▁regret	-3310
▁remind	-3311
▁safety	-3312
▁sounds	-3313
▁spread	-3314
▁stairs	-3315
▁starts	-3316
▁strike	-3317
▁struck	-3318
▁subway	-3319
▁throat	-3320
▁tional	-3321
▁yellow	-3322
▁actress	-3323
▁anxious	-3324
▁appears	-3325
▁arguing	-3326
▁chicago	-3327
▁cleaned	-3328
▁cleared	-3329
▁climate	-3330
▁congrat	-3331
▁contact	-3332
▁critici	-3333
▁crossed	-3334
▁degrees	-3335
▁enemies	-3336
▁entered	-3337
▁fortune	-3338
▁further	-3339
▁granted	-3340
▁illness	-3341
▁jogging	-3342
▁largest	-3343
▁manners	-3344
▁matters	-3345
▁profess	-3346
▁quality	-3347
▁rescued	-3348
▁retired	-3349
▁ringing	-3350
▁section	-3351
▁settled	-3352
▁thanked	-3353
▁theater	-3354
▁tickets	-3355
▁washing	-3356
▁wounded	-3357
▁although	-3358
▁appeared	-3359
▁bathroom	-3360
▁contract	-3361
▁entrance	-3362
▁grateful	-3363
▁kindness	-3364
▁listened	-3365
▁politici	-3366
▁potatoes	-3367
▁practice	-3368
▁punished	-3369
▁remained	-3370
▁sandwich	-3371
▁siblings	-3372
▁straight	-3373
▁unfortun	-3374
▁upstairs	-3375
▁visiting	-3376
▁admission	-3377
▁expecting	-3378
▁explained	-3379
▁impressed	-3380
▁resembles	-3381
▁seriously	-3382
▁suggested	-3383
▁acquainted	-3384
▁appreciate	-3385
▁basketball	-3386
▁classmates	-3387
▁confidence	-3388
▁convenient	-3389
▁department	-3390
▁discussing	-3391
▁discussion	-3392
▁invitation	-3393
▁particular	-3394
▁photograph	-3395
▁appointment	-3396
▁distinguish	-3397
▁opportunity	-3398
bs	-3399
ff	-3400
ns	-3401
vy	-3402
▁-	-3403
8@@	-3404
:30	-3405
ask	-3406
cto	-3407
del	-3408
gar	-3409
hip	-3410
itu	-3411
llo	-3412
ors	-3413
ots	-3414
oya	-3415
pet	-3416
pre	-3417
ril	-3418
squ	-3419
ysi	-3420
zes	-3421
▁ay	-3422
▁ev	-3423
▁mm	-3424
▁ny	-3425
▁ou	-3426
▁wn	-3427
▁ws	-3428
▁yo	-3429
anta	-3430
aped	-3431
coln	-3432
edom	-3433
ends	-3434
gged	-3435
iche	-3436
ilet	-3437
inal	-3438
irts	-3439
ival	-3440
lane	-3441
lded	-3442
lley	-3443
ower	-3444
reck	-3445
tles	-3446
uses	-3447
▁7@@	-3448
▁:00	-3449
▁ani	-3450
▁blu	-3451
▁bly	-3452
▁cau	-3453
▁cig	-3454
▁cru	-3455
▁div	-3456
▁dre	-3457
▁dru	-3458
▁fan	-3459
▁fif	-3460
▁hug	-3461
▁kes	-3462
▁kil	-3463
▁loa	-3464
▁mes	-3465
▁nag	-3466
▁nar	-3467
▁ned	-3468
▁ped	-3469
▁pla	-3470
▁rab	-3471
▁rin	-3472
▁sau	-3473
▁sis	-3474
▁smi	-3475
▁smo	-3476
▁tem	-3477
▁thi	-3478
▁ths	-3479
▁tin	-3480
▁typ	-3481
▁var	-3482
▁wha	-3483
▁wis	-3484
anket	-3485
ashed	-3486
ctual	-3487
cture	-3488
erest	-3489
gency	-3490
iling	-3491
inced	-3492
inted	-3493
itely	-3494
itics	-3495
ittee	-3496
itude	-3497
mbers	-3498
nment	-3499
ounce	-3500
ousin	-3501
plane	-3502
poned	-3503
stoni	-3504
store	-3505
usted	-3506
▁18@@	-3507
▁2:30	-3508
▁ache	-3509
▁admi	-3510
▁alco	-3511
▁ambi	-3512
▁bags	-3513
▁beha	-3514
▁body	-3515
▁cast	-3516
▁cial	-3517
▁cked	-3518
▁cket	-3519
▁coin	-3520
▁cute	-3521
▁dece	-3522
▁decl	-3523
▁desi	-3524
▁dess	-3525
▁disa	-3526
▁dust	-3527
▁east	-3528
▁effe	-3529
▁envy	-3530
▁gain	-3531
▁gate	-3532
▁grab	-3533
▁hall	-3534
▁hero	-3535
▁huge	-3536
▁ings	-3537
▁lazy	-3538
▁lead	-3539
▁ligh	-3540
▁lish	-3541
▁manu	-3542
▁ming	-3543
▁mood	-3544
▁musi	-3545
▁nons	-3546
▁octo	-3547
▁ouse	-3548
▁owes	-3549
▁quar	-3550
▁rate	-3551
▁refu	-3552
▁rose	-3553
▁rupt	-3554
▁rush	-3555
▁scen	-3556
▁self	-3557
▁sens	-3558
▁shel	-3559
▁shin	-3560
▁sist	-3561
▁slee	-3562
▁soci	-3563
▁sofa	-3564
▁sour	-3565
▁sses	-3566
▁stea	-3567
▁ster	-3568
▁stic	-3569
▁tain	-3570
▁task	-3571
▁thin	-3572
▁tune	-3573
▁ture	-3574
▁ults	-3575
▁valu	-3576
▁vote	-3577
▁weap	-3578
▁wedn	-3579
▁zing	-3580
fering	-3581
likely	-3582
velope	-3583
▁apart	-3584
▁april	-3585
▁ating	-3586
▁avail	-3587
▁awful	-3588
▁badly	-3589
▁banan	-3590
▁board	-3591
▁bored	-3592
▁burns	-3593
▁calls	-3594
▁cious	-3595
▁cough	-3596
▁ctive	-3597
▁earns	-3598
▁equal	-3599
▁extra	-3600
▁flows	-3601
▁hello	-3602
▁hired	-3603
▁humor	-3604
▁ignor	-3605
▁jeans	-3606
▁kinds	-3607
▁lated	-3608
▁match	-3609
▁meals	-3610
▁model	-3611
▁mosqu	-3612
▁physi	-3613
▁plain	-3614
▁power	-3615
▁pping	-3616
▁rainy	-3617
▁reply	-3618
▁south	-3619
▁spare	-3620
▁speed	-3621
▁spoon	-3622
▁stare	-3623
▁stood	-3624
▁stuff	-3625
▁style	-3626
▁sugar	-3627
▁suits	-3628
▁tends	-3629
▁tight	-3630
▁towel	-3631
▁track	-3632
▁usual	-3633
▁wreck	-3634
hibited	-3635
ichever	-3636
▁astoni	-3637
▁beauty	-3638
▁bother	-3639
▁breath	-3640
▁carpet	-3641
▁center	-3642
▁chairs	-3643
▁charac	-3644
▁cigare	-3645
▁comple	-3646
▁cousin	-3647
▁coward	-3648
▁darker	-3649
▁deeply	-3650
▁destro	-3651
▁determ	-3652
▁double	-3653
▁gentle	-3654
▁gotten	-3655
▁hugged	-3656
▁hunger	-3657
▁intern	-3658
▁island	-3659
▁lasted	-3660
▁monkey	-3661
▁nagoya	-3662
▁oldest	-3663
▁pieces	-3664
▁placed	-3665
▁poured	-3666
▁proper	-3667
▁refuse	-3668
▁respon	-3669
▁retire	-3670
▁riding	-3671
▁robbed	-3672
▁served	-3673
▁skiing	-3674
▁skirts	-3675
▁snakes	-3676
▁snowed	-3677
▁stands	-3678
▁tation	-3679
▁temple	-3680
▁toilet	-3681
▁unless	-3682
▁volley	-3683
▁wealth	-3684
▁wishes	-3685
▁writes	-3686
▁advance	-3687
▁applied	-3688
▁becomes	-3689
▁blanket	-3690
▁bottles	-3691
▁breathe	-3692
▁ceiling	-3693
▁changes	-3694
▁checked	-3695
▁concern	-3696
▁courage	-3697
▁crashed	-3698
▁crowded	-3699
▁deepest	-3700
▁dessert	-3701
▁divided	-3702
▁dresses	-3703
▁escaped	-3704
▁example	-3705
▁excuses	-3706
▁founded	-3707
▁freedom	-3708
▁freezes	-3709
▁growing	-3710
▁imagine	-3711
▁lecture	-3712
▁lincoln	-3713
▁members	-3714
▁october	-3715
▁opening	-3716
▁package	-3717
▁percent	-3718
▁pianist	-3719
▁project	-3720
▁regrets	-3721
▁russian	-3722
▁schools	-3723
▁scolded	-3724
▁secrets	-3725
▁service	-3726
▁smaller	-3727
▁smiling	-3728
▁totally	-3729
▁turning	-3730
▁watches	-3731
▁winning	-3732
▁workers	-3733
▁airplane	-3734
▁attacked	-3735
▁attended	-3736
▁changing	-3737
▁clothing	-3738
▁counting	-3739
▁eighteen	-3740
▁envelope	-3741
▁fighting	-3742
▁fluently	-3743
▁graduate	-3744
▁handsome	-3745
▁improved	-3746
▁interpre	-3747
▁nonsense	-3748
▁notebook	-3749
▁objected	-3750
▁particip	-3751
▁pleasant	-3752
▁politics	-3753
▁punctual	-3754
▁thoughts	-3755
▁underest	-3756
▁unlikely	-3757
▁watering	-3758
▁youngest	-3759
▁available	-3760
▁bookstore	-3761
▁buildings	-3762
▁committee	-3763
▁computers	-3764
▁condition	-3765
▁convinced	-3766
▁emergency	-3767
▁exhausted	-3768
▁perfectly	-3769
▁postponed	-3770
▁practical	-3771
▁preparing	-3772
▁pronounce	-3773
▁published	-3774
▁recognize	-3775
▁secretary	-3776
▁suffering	-3777
▁thousands	-3778
▁wednesday	-3779
▁whichever	-3780
▁definitely	-3781
▁friendship	-3782
▁frightened	-3783
▁government	-3784
▁permission	-3785
▁politician	-3786
▁prohibited	-3787
▁successful	-3788
▁themselves	-3789
▁volleyball	-3790
▁disappeared	-3791
▁intelligent	-3792
▁disappointed	-3793
▁unfortunately	-3794
io	-3795
ku	-3796
ms	-3797
6@@	-3798
7@@	-3799
:00	-3800
ani	-3801
arm	-3802
arr	-3803
cip	-3804
cor	-3805
eat	-3806
emp	-3807
hol	-3808
iod	-3809
itz	-3810
ius	-3811
ivi	-3812
set	-3813
tly	-3814
tte	-3815
vat	-3816
vol	-3817
yed	-3818
▁88	-3819
▁bs	-3820
▁gy	-3821
▁oo	-3822
▁rs	-3823
▁tt	-3824
alse	-3825
corn	-3826
cour	-3827
eria	-3828
fers	-3829
ilos	-3830
luck	-3831
mbur	-3832
mely	-3833
ords	-3834
oted	-3835
rupt	-3836
ship	-3837
sion	-3838
soci	-3839
ural	-3840
velo	-3841
vest	-3842
wber	-3843
ying	-3844
▁0@@	-3845
▁abi	-3846
▁ado	-3847
▁ali	-3848
▁bal	-3849
▁bes	-3850
▁bio	-3851
▁bla	-3852
▁cds	-3853
▁cir	-3854
▁cli	-3855
▁clu	-3856
▁coa	-3857
▁cou	-3858
▁dar	-3859
▁dly	-3860
▁doc	-3861
▁don	-3862
▁emo	-3863
▁ets	-3864
▁fog	-3865
▁glo	-3866
▁hal	-3867
▁ham	-3868
▁jam	-3869
▁lid	-3870
▁mex	-3871
▁mit	-3872
▁mud	-3873
▁nal	-3874
▁ong	-3875
▁ool	-3876
▁poe	-3877
▁ror	-3878
▁sin	-3879
▁ssi	-3880
▁swi	-3881
▁sym	-3882
▁tai	-3883
▁tis	-3884
▁tun	-3885
▁wea	-3886
▁whi	-3887
▁wri	-3888
▁zen	-3889
▁zer	-3890
amond	-3891
assed	-3892
chite	-3893
cipal	-3894
ented	-3895
ergic	-3896
essed	-3897
icide	-3898
icing	-3899
igner	-3900
imate	-3901
iment	-3902
isted	-3903
itzer	-3904
lucky	-3905
nture	-3906
urity	-3907
ustry	-3908
vator	-3909
▁16@@	-3910
▁7:00	-3911
▁acce	-3912
▁acci	-3913
▁ambu	-3914
▁anic	-3915
▁anti	-3916
▁army	-3917
▁atta	-3918
▁avoi	-3919
▁bars	-3920
▁beef	-3921
▁boil	-3922
▁brea	-3923
▁cles	-3924
▁cows	-3925
▁ctor	-3926
▁deny	-3927
▁desp	-3928
▁dirt	-3929
▁dles	-3930
▁drew	-3931
▁eigh	-3932
▁enti	-3933
▁envi	-3934
▁fare	-3935
▁file	-3936
▁firm	-3937
▁gest	-3938
▁ghts	-3939
▁heat	-3940
▁hers	-3941
▁hire	-3942
▁illu	-3943
▁indi	-3944
▁inse	-3945
▁ired	-3946
▁jail	-3947
▁jobs	-3948
▁lent	-3949
▁lity	-3950
▁logi	-3951
▁loss	-3952
▁main	-3953
▁mars	-3954
▁mber	-3955
▁mice	-3956
▁mped	-3957
▁ners	-3958
▁nose	-3959
▁okay	-3960
▁oper	-3961
▁ound	-3962
▁para	-3963
▁path	-3964
▁pati	-3965
▁push	-3966
▁rung	-3967
▁scot	-3968
▁scra	-3969
▁sits	-3970
▁skip	-3971
▁slip	-3972
▁stan	-3973
▁swam	-3974
▁swee	-3975
▁teri	-3976
▁ters	-3977
▁thri	-3978
▁tten	-3979
▁upon	-3980
▁visi	-3981
▁wers	-3982
▁wise	-3983
atives	-3984
empted	-3985
fected	-3986
remely	-3987
rently	-3988
▁197@@	-3989
▁aband	-3990
▁absor	-3991
▁alarm	-3992
▁alert	-3993
▁among	-3994
▁armed	-3995
▁avoid	-3996
▁basic	-3997
▁below	-3998
▁boots	-3999
▁bound	-4000
▁brief	-4001
▁burst	-4002
▁cafet	-4003
▁cakes	-4004
▁calcu	-4005
▁cheek	-4006
▁ching	-4007
▁ckets	-4008
▁compe	-4009
▁crime	-4010
▁dozen	-4011
▁eding	-4012
▁emplo	-4013
▁ested	-4014
▁faces	-4015
▁false	-4016
▁feels	-4017
▁flies	-4018
▁flood	-4019
▁frequ	-4020
▁happi	-4021
▁hated	-4022
▁hopes	-4023
▁human	-4024
▁iling	-4025
▁kward	-4026
▁lance	-4027
▁loses	-4028
▁mayor	-4029
▁meant	-4030
▁micro	-4031
▁permi	-4032
▁pride	-4033
▁proce	-4034
▁raise	-4035
▁reads	-4036
▁revol	-4037
▁rying	-4038
▁sales	-4039
▁sauce	-4040
▁scary	-4041
▁shame	-4042
▁sheep	-4043
▁shook	-4044
▁snake	-4045
▁solar	-4046
▁spell	-4047
▁spicy	-4048
▁ssing	-4049
▁ssion	-4050
▁sters	-4051
▁swear	-4052
▁tched	-4053
▁tches	-4054
▁terms	-4055
▁threa	-4056
▁tical	-4057
▁tiger	-4058
▁tless	-4059
▁tower	-4060
▁tries	-4061
▁twins	-4062
▁upset	-4063
▁weird	-4064
ational	-4065
chitect	-4066
estions	-4067
ference	-4068
istered	-4069
venteen	-4070
▁active	-4071
▁activi	-4072
▁approa	-4073
▁associ	-4074
▁ations	-4075
▁backed	-4076
▁barber	-4077
▁beside	-4078
▁bigger	-4079
▁castle	-4080
▁compla	-4081
▁custom	-4082
▁develo	-4083
▁dining	-4084
▁embarr	-4085
▁encour	-4086
▁extent	-4087
▁figure	-4088
▁forced	-4089
▁gained	-4090
▁genius	-4091
▁gladly	-4092
▁gloves	-4093
▁grades	-4094
▁hambur	-4095
▁handed	-4096
▁invest	-4097
▁mental	-4098
▁papers	-4099
▁period	-4100
▁philos	-4101
▁planes	-4102
▁pocket	-4103
▁pushed	-4104
▁rabbit	-4105
▁rarely	-4106
▁repeat	-4107
▁resour	-4108
▁social	-4109
▁spends	-4110
▁stract	-4111
▁supply	-4112
▁target	-4113
▁tterly	-4114
▁unable	-4115
